{
  "Postings you have created": "আপনার তৈরি করা পোস্টিং",
  "Home": "বাড়ি",
  "Subjects": "পাঠদানের বিষয়",
  "Tutors rejoice! We don’t keep your monthly salary. All of it goes to you": "টিউটরদের জন্য সুখবর! আপনাদের মাসিক বেতন আমাদের কাছে রাখা হবে না। এটি সরাসরি আপনাদের কাছেই চলে যাবে।",
  "0% Commission": "0% কমিশন",
  "Fast & Free Sign Up": "দ্রুত এবং বিনামূল্যে রেজিস্ট্রেশন",
  "Register for free using only your phone number": "শুধু মাত্র আপনার ফোন নম্বর ব্যবহার করে বিনামূল্যে রেজিষ্ট্রেশন করুন",
  "Skilled Tutors": "দক্ষ টিউটর",
  "Improve your education with the guidance of professional tutors": "পেশাদার টিউটর এর নির্দেশ অনুযায়ী আপনি পাবেন একটি উন্নত শিক্ষা বেবস্থা",
  "Fully Automated": "সম্পূর্ণরূপে অটোমেটেড",
  "There is no need to contact us. Simply sign up, create a posting, wait for tutors to apply and connect with them!": "আমাদের সাথে যোগাযোগ করার কোন প্রয়োজন নেই। কেবল সাইন আপ করুন, একটি পোস্টিং তৈরি করুন, টিউটরদের আবেদন করার জন্য অপেক্ষা করুন এবং তাদের সাথে যোগাযোগ করুন!",
  "Ready to learn?": "শেখার জন্য প্রস্তুত?",
  "Join our waitlist by clicking the link below": "নীচের লিঙ্কে ক্লিক করে আমাদের ওয়েটলিস্ট জয়েন করুন",
  "Signup and make your tutor profile - include all your information for a higher match rate": "সাইন আপ করুন এবং আপনার টিউটর প্রোফাইল তৈরি করুন - একটি উচ্চ ম্যাচ রেটের জন্য আপনার সমস্ত তথ্য অ্যাড করুন",
  "Go to the Apply to postings page and apply to the Tutoring positions you like": "এপ্লাই টু পোস্টিং পেজে যান এবং আপনার পছন্দের টিউটরিং পোস্টে আবেদন করুন",
  "Wait for the parent to connect with you, after which you will get an SMS listing the details on how to contact the parent": "অভিভাবক আপনার সাথে কানেক্ট করার জন্য অপেক্ষা করুন, তারপরে আপনি কীভাবে অভিভাবকের সাথে যোগাযোগ করবেন তার ডিটেইলস সহ একটি এসএমএস পাবেন",
  "After successfully matching, you can now set up your first class": "সফলভাবে মিলে যাওয়ার পর আপনি এখন আপনার প্রথম ক্লাস সেট আপ করতে পারবেন",
  "Signup and make a posting for the kind of tutor you are looking for - include all your information for a higher match rate": "সাইন আপ করুন এবং আপনি যে ধরণের টিউটর খুঁজছেন তার জন্য একটি পোস্টিং করুন - একটি উচ্চ ম্যাচ রেটের জন্য আপনার সমস্ত তথ্য অ্যাড করুন",
  "Wait for tutors to apply to your posting": "টিউটররা আপনার পোস্টিং আবেদন করার জন্য অপেক্ষা করুন",
  "Select the tutor you like after looking at their profile": "তাদের প্রোফাইল দেখে আপনার পছন্দের টিউটর নির্বাচন করুন",
  "After successfully matching, an SMS is sent to you with the details on how to contact your tutor, after which you can set up your first class": "সফলভাবে মিলিত হওয়ার পর, কীভাবে আপনার গৃহশিক্ষকের সাথে যোগাযোগ করবেন তার ডিটেইলস সহ আপনাকে একটি এসএমএস পাঠানো হবে, তারপরে আপনি আপনার প্রথম ক্লাস সেট আপ করতে পারবেন",
  "Make a posting and view tutors": "একটি পোস্টিং করুন এবং টিউটর দেখেন",
  "Find qualified tutors within your budget as they apply to your job posting": "আপনার বাজেটের মধ্যে যোগ্য টিউটর খুঁজেন আবেদনকারিদের মধ্য থেকে",
  "Connect with your tutor": "টিউটরের সাথে যোগাযোগ করুন",
  "Select the best tutor from those who have applied and connect with them through our platform": "যারা আবেদন করেছে তাদের মধ্য থেকে সেরা টিউটর নির্বাচন করুন এবং আমাদের প্ল্যাটফর্মের মাধ্যমে তাদের সাথে কানেক্ট করুন",
  "Start learning with TutorLab!": "টিউটরল্যাব এর সাথে শেখা শুরু করুন!",
  "Get the best learning experience from our tutors": "আমাদের টিউটরের কাছ থেকে শেখার সেরা অভিজ্ঞতা পাবেন",
  "Make a start in 3 simple steps!": "৩ টি সহজ ধাপে শুরু করুন!",
  "Say Goodbye to struggling, and Hello to success with the right tutor": "কঠিন কাজকে বিদায় বলেন এবং সঠিক টিউটরের সাথে সাফল্য অর্জন করুন",
  "Get help with": "সহযোগিতা নিন",
  "Join waitlist now!": "আজি ওয়েটলিস্ট জয়েন করুন!",
  "Connect with tutors from top universities": "টপ ইউনিভার্সিটির টিউটরদের সাথে যোগাযোগ করুন",
  "Sign up for our waitlist": "আমাদের ওয়েটলিস্টের জন্য সাইন আপ করুন",
  "Did we miss anything?": "আমরা কি কিছু মিস করেছি?",
  "Reach out to us at": "আমাদের সাথে যোগাযোগ করতে ইমেইল করুন",
  "1": "১",
  "2": "২",
  "3": "৩",
  "Why Choose TutorLab": "কেন টিউটরল্যাব ব্যবহার করবেন",
  "Get started as a Student": "শিক্ষার্থী হয়ে আজই শুরু করুন",
  "Get started as a Tutor": "টিউটর হয়ে আজই শুরু করুন",
  "Step 1": "স্টেপ ১",
  "Step 2": "স্টেপ ২",
  "Step 3": "স্টেপ ৩",
  "Step 4": "স্টেপ ৪",
  "Get started with TutorLab": "টিউটরল্যাব ব্যবহার করা শুরু করুন",
  "How does tutoring work?": "কীভাবে টিউটর করবেন?",
  "Want to learn as a student?": "শিখতে চান?",
  "Frequently asked questions": "ফ্রিকুয়েন্টলি আস্কেড কোশ্চেন্স",
  "How fast can I get a tutor?": "আমি কত দ্রুত একজন টিউটর পেতে পারি?",
  "Experience better": "এক্সপেরিয়েন্স বেটার",
  "learning": "লার্নিং",
  "On average, it takes 24-48 hours to connect with a tutor, however, it can sometimes be faster. We understand the importance of finding a tutor as soon as possible and we make every effort to make the process as fast and seamless as possible. Once you create a posting looking for a tutor after signing up, you will see tutors applying to your posting from which you can connect with a tutor of your choosing": "গড়ে, একজন টিউটর সাথে কানেক্ট করতে 24-48 ঘন্টা সময় লাগে, তবে কখনও কখনও এটি দ্রুত হতে পারে। আমরা একজন শিক্ষক খোঁজার গুরুত্ব বুঝতে পারি এবং আমরা প্রক্রিয়াটিকে যতটা সম্ভব দ্রুত এবং নির্বিঘ্ন করার জন্য সর্বাত্মক প্রচেষ্টা করি। সাইন আপ করার পরে আপনি একবার একজন শিক্ষকের সন্ধানে একটি পোস্টিং তৈরি করলে, আপনি আপনার পোস্টিংয়ে টিউটরদের আবেদন করতে দেখতে পাবেন যা আপনি আপনার পছন্দের একজন  টিউটার এর সাথে কানেক্ট করতে পারেন",
  "Can you help me find a tutor?": "আপনি আমাকে একজন টিউটর খুঁজে পেতে সাহায্য করতে পারেন?",
  "Yes, we can help you find a tutor. We understand how important it is to find the right tutor for your needs, and we are here to help. If you are looking for a tutor, you can email us at hello@tutorlab.io and we will get you started on the process": "হ্যাঁ আমরা আপনাকে একজন টিউটর খুঁজে পেতে সাহায্য করতে পারি। আমরা বুঝতে পারি যে আপনার প্রয়োজনের জন্য সঠিক টিউটর খুঁজে পাওয়া কতটা গুরুত্বপূর্ণ এবং আমরা সাহায্য করতে এখানে আছি। আপনি যদি একজন টিউটর খুঁজছেন তাহলে আপনি আমাদের ইমেল করতে পারেন hello@tutorlab.io এবং আমরা আপনার প্রক্রিয়া শুরু করব",
  "Why did you start TutorLab?": "আপনি টিউটরল্যাব কেন শুরু করেছেন?",
  "We started TutorLab because we noticed a gap in the market for a large-scale tutoring service that could efficiently connect students with qualified tutors. We had been receiving requests from parents who were struggling to find reliable tutors for their children, and at the same time, we were hearing from tutors who were having difficulty finding students. We saw an opportunity to bridge this gap by creating a platform that could streamline the process of finding the right tutor for each student, and vice versa. We wanted to create a service that would make it easier for parents to find the right tutors for their children and for tutors to find students who needed their help. And thus, this platform was born": "আমরা টিউটরল্যাব শুরু করেছি কারণ আমরা একটি বৃহৎ স্কেল টিউটরিং পরিষেবার জন্য বাজারে একটি ফাঁক লক্ষ্য করেছি যা দক্ষতার সাথে শিক্ষার্থীদের যোগ্য টিউটরদের সাথে সংযুক্ত করতে পারে। আমরা অভিভাবকদের কাছ থেকে অনুরোধ পেয়েছিলাম যারা তাদের সন্তানদের জন্য নির্ভরযোগ্য টিউটর খুঁজে পেতে সংগ্রাম করছিলেন, এবং একই সময়ে আমরা এমন শিক্ষকদের কাছ থেকে শুনছিলাম যারা ছাত্রদের খুঁজে পেতে সমস্যায় পড়েছিল। আমরা একটি প্ল্যাটফর্ম তৈরি করে এই ব্যবধান পূরণ করার একটি সুযোগ দেখেছি যা প্রতিটি শিক্ষার্থীর জন্য সঠিক টিউটর খুঁজে বের করার প্রক্রিয়াটিকে প্রবাহিত করতে পারে এবং তদ্বিপরীত। আমরা এমন একটি পরিষেবা তৈরি করতে চেয়েছিলাম যা অভিভাবকদের, তাদের সন্তানদের জন্য সঠিক টিউটর খুঁজে পাওয়া সহজ করে তুলবে এবং টিউটরদের থেকে যাদের সাহায্য প্রয়োজন তা খুঁজে বের করতে এই এপটি সাহায্য করবে। এবং এইভাবে এই প্ল্যাটফর্মের তৈরি হয়েছিল",
  "Math": "গণিত",
  "Physics": "পদার্থবিজ্ঞান",
  "Economics": "অর্থনীতি",
  "Chemistry": "রসায়নবিজ্ঞান",
  "Accounting": "একাউন্টিং",
  "Biology": "জীববিজ্ঞান",
  "English": "ইংরেজি"
}
